{"82414c11-bdf4-4be0-a597-10a0ffadd42c": ["I can't think of any one particular thing I've seen in that amount of time, but I often look to street lights for the stickers they have plastered on them. It's a weird kind of quasi-graffiti that makes me feel like the city has some secret network of meaning and messages, and that I'll never understand the full extent of it.", "I tweak some knobs, play some notes, and write a few words that don't really work in any coordinated way but feel right. When it comes down to design, there's much more sketching involved--remembering, digging through what I've seen, and trying to determine how to be most helpful and provocative often by writing a series of questions I'd like to transform into experiences.", "Somewhere in the river from outer to inner is telling you something. Become a lightning rod for what you cannot hear. Sit with it, sing with it. Tape it back together. Build a nest. At first you are words, but now you are a moment."], "dc00a08c-3ba6-4dc5-bcb7-6ed7d3d7d900": ["The dip my friend improvised and cooked", "I don’t think this way in the moment, but in retrospect it seems like all my ideas are labeled in some way with a name or a catchphrase; the ones that are not I’m instantly suspicious of", "A) Think, think, think\nB) do, do, do\nC) iterate, iterate, iterate"], "59f665e5-5c58-4238-b34f-95442ead923d": ["Noodles that weren't soup coming a bowl rather than a weird rectangular takeout container.", "1. Separate the idea into many achievable steps and abstracted functionalities.\n2. Develop them one by one.\n3. Frantically compare expectation with reality by incessantly googling.\n4. Somehow, reach a gestalt.\n5. Deploy to an oversaturated world.", "This is an unwritten page, monochrome, light on dark, sculpted until it reaches some kind of canonical perfection."], "e037b0a1-9baf-4671-b7b3-5e446b7afed7": ["Tiny baby chairs in a room that we didn't expect to be an escape room.", "Go for long walks. Hope that I get an idea.", "Make something. Give it away."], "272c103a-2811-49ea-95ea-9a8bab59272e": ["kids learning to blow bubbles", "I get inspiration from my materials and then I start making something until it feels right to me", "iterate"], "c29622de-e9c4-4c62-93bd-d12e6006e663": ["garbulldeegook", "play with paint", "listen"], "27a34d5a-cdca-4d63-88c6-48daf5a8899b": ["a", "b", "c"]}